---
kind: enumMember
id: F:Autodesk.Revit.DB.BuiltInParameter.ALL_MODEL_INSTANCE_COMMENTS
enum: Autodesk.Revit.DB.BuiltInParameter
zh: 注释、备注
source: html/fb011c91-be7e-f737-28c7-3f1e1917a0e0.htm
---
# Autodesk.Revit.DB.BuiltInParameter.ALL_MODEL_INSTANCE_COMMENTS

**中文**: 注释、备注

"Comments"